handbook: 'dict[str, str]' = {
    '/start': 'Привет!\n'
    '<b>Игра "УГАДАЙ КОРОБКУ".</b>\n'
    'Даны 5 коробок, твоя задача - угадать в какой коробке находится подарок!\n\n'
    'Используй кнопки для навигации.\n'
    'Их можно скрыть, если они будут мешать.\n'
    'Открыть их снова можно в любой момент.\n\n'
    'Список доступных команд:\n'
    '/help - Правила игры.\n'
    '/contacts - Контактная информация.\n'
    '/info - Информация о боте.',

    'text_for_start_game_1': 'Отлично! Играем.',

    'text_for_start_game_2': 'Выбери коробку',

    'button_play': 'Играть',

    'button_cancel': 'Не хочу',

    '/help': 'Правила игры:\n'
    'Есть 5 коробок.\n'
    'В одной из коробок для тебя лежит подарок.\n'
    'Твоя задача - найти его!',

    '/contacts': 'Контактная информация',

    '/info': 'Michael Boltachev является создателем данного бота.',

    'button_contact_vk': 'Создатель во ВКонтакте',

    'button_contact_tg': 'Создатель в Telegram',

    'press_button_play': '',

    'press_button_cancel': 'Жаль. Но вы всегда можете '
    'использовать кнопки для запуска игры.',

    'user_won': 'Ура! Мои поздравления, ты выбрал правильную коробку.',

    'user_lost': 'К сожалению, ты открыл другую коробку :c',

    'play_again': 'Хотите сыграть еще раз?',

    'button_yes': 'Да',

    'button_no': 'Нет'

}